Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Gün %lld — devam et
ar: اليوم %lld — واصل
de: Tag %lld – weiter so
en: Day %lld — keep going
es: Día %lld: sigue así
fr: Jour %lld — continuez
hi: दिन %lld — जारी रखें
id: Hari %lld — teruskan
it: Giorno %lld - continua così
ja: %lld日目 — この調子で
ko: %lld일째 — 계속 이어가세요
nl: Dag %lld — ga door
pl: Dzień %lld — kontynuuj
pt: Dia %lld — continue assim
ru: День %lld — продолжай
sv: Dag %lld — fortsätt
th: วัน %lld — สู้ต่อไป
vi: Ngày %lld — tiếp tục nào
zh_hans: 第 %lld 天——继续加油
zh_hant: 天%lld - 續

source: GÜN 1
ar: اليوم 1
de: TAG 1
en: DAY 1
es: DÍA 1
fr: JOUR 1
hi: दिन 1
id: HARI 1
it: GIORNO 1
ja: DAY 1
ko: 1일차
nl: DAG 1
pl: DZIEŃ 1
pt: DIA 1
ru: ДЕНЬ 1
sv: DAG 1
th: วันแรก
vi: NGÀY 1
zh_hans: 第1天
zh_hant: 第 1 天

source: Gün aşırı
ar: يوم بعد يوم
de: Jeden zweiten Tag
en: Every other day
es: Cada dos días
fr: Un jour sur deux
hi: एक दिन छोड़कर
id: Setiap dua hari sekali
it: A giorni alterni
ja: 1日おき
ko: 이틀에 한 번
nl: Om de andere dag
pl: Co drugi dzień
pt: Dia sim, dia não
ru: Через день
sv: Varannan dag
th: วันเว้นวัน
vi: Cách ngày
zh_hans: 隔天
zh_hant: 每隔一天

source: Gün serin ve bugünün çekim durumu.
ar: سلسلة أيامك وحالة تصوير اليوم.
de: Deine Tagesserie und der heutige Aufnahmestatus.
en: Your day streak and today's capture status.
es: Tu racha de días y el estado de la foto de hoy.
fr: Ta série de jours et l'état de la photo du jour.
hi: तुम्हारी दिन-स्ट्रीक और आज की फ़ोटो की स्थिति।
id: Status hari berturut-turut Anda dan tangkapan hari ini.
it: La tua serie di giorni e lo stato di acquisizione di oggi.
ja: 連続日数と今日の撮影状況。
ko: 연속 기록과 오늘의 촬영 상태예요.
nl: Je reeks dagen en de status van de opname van vandaag.
pl: Twoja seria dni i status dzisiejszego ujęcia.
pt: Sua sequência de dias e o status da foto de hoje.
ru: Твоя серия дней и статус сегодняшнего снимка.
sv: Din dagliga streak och dagens fångststatus.
th: จำนวนวันที่คุณต่อเนื่องและสถานะการจับภาพวันนี้
vi: Chuỗi ngày của bạn và trạng thái chụp hôm nay.
zh_hans: 你的连拍天数和今天的拍摄状态。
zh_hant: 您的單日連拍和今天的拍攝狀態。

source: gün serisi
ar: سلسلة أيام
de: Tage-Serie
en: day streak
es: días de racha
fr: jours de série
hi: दिन की स्ट्रीक
id: hari berturut-turut
it: serie di giorni
ja: 日連続
ko: 일 연속
nl: dagreeks
pl: seria dni
pt: dias seguidos
ru: дней подряд
sv: daglig streak
th: จำนวนวันที่ต่อเนื่อง
vi: chuỗi ngày
zh_hans: 天连拍
zh_hant: 單日連拍

source: Gün serisi
ar: أيام متتالية
de: Tagesserie
en: Day streak
es: Racha de días
fr: Série de jours
hi: दिन की स्ट्रीक
id: Hari berturut-turut
it: serie di giorni
ja: 連続日数
ko: 연속 일수
nl: Dagreeks
pl: Seria dni
pt: Sequência de dias
ru: Серия дней
sv: Daglig streak
th: จำนวนวันที่ต่อเนื่อง
vi: Chuỗi ngày
zh_hans: 连续天数
zh_hant: 單日連拍

source: GÜN SERİSİ
ar: أيام متتالية
de: TAGESSERIE
en: DAY STREAK
es: RACHA DE DÍAS
fr: SÉRIE DE JOURS
hi: दिन की स्ट्रीक
id: HARI BERTURUT-TURUT
it: serie di giorni
ja: 連続日数
ko: 연속 일수
nl: DAGREEKS
pl: SERIA DNI
pt: SEQUÊNCIA DE DIAS
ru: СЕРИЯ ДНЕЙ
sv: DAGLIG STREAK
th: จำนวนวันที่ต่อเนื่อง
vi: CHUỖI NGÀY
zh_hans: 连续天数
zh_hant: 單日連拍

source: Günaydın
ar: صباح الخير
de: Guten Morgen
en: Good morning
es: Buenos días
fr: Bonjour
hi: सुप्रभात
id: Selamat pagi
it: Buongiorno
ja: おはよう
ko: 좋은 아침이에요
nl: Goedemorgen
pl: Dzień dobry
pt: Bom dia
ru: Доброе утро
sv: God morgon
th: สวัสดีตอนเช้า
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早安

source: Günde bir kare çek; zamanla değişimin kendiliğinden bir timelapse'e dönüşsün.
ar: التقط صورة كل يوم؛ ومع الوقت يتحول تغيّرك تلقائيًا إلى فيديو تايم لابس.
de: Nimm ein Bild pro Tag auf; mit der Zeit wird deine Veränderung von selbst zum Zeitraffer.
en: Take one frame a day; over time your progress turns into a timelapse on its own.
es: Toma una foto al día; con el tiempo tu progreso se convierte solo en un timelapse.
fr: Prends une photo par jour ; avec le temps, ton évolution devient un timelapse toute seule.
hi: रोज़ एक फ़ोटो लें; समय के साथ आपका बदलाव अपने आप टाइमलैप्स बन जाएगा।
id: Ambil satu bingkai setiap hari; seiring waktu, kemajuan Anda berubah menjadi time-lapse sendiri.
it: Prendi un fotogramma al giorno; nel tempo i tuoi progressi si trasforma in un timelapse da solo.
ja: 1日1枚撮るだけで、変化が 自然とタイムラプスになります。
ko: 하루 한 장씩 찍으면 시간이 지나 변화가 저절로 타임랩스가 됩니다.
nl: Neem één beeld per dag; na verloop van tijd wordt je voortgang vanzelf een timelapse.
pl: Rób jedno zdjęcie dziennie; z czasem Twój postęp zamienia się sam w timelapse.
pt: Tire uma foto por dia; com o tempo, sua evolução vira um timelapse sozinha.
ru: Снимайте по кадру в день — со временем перемены сами сложатся в таймлапс.
sv: Ta ett foto om dagen; med tiden blir din framgång en timelapse i sig.
th: ถ่ายกรอบหนึ่งต่อวัน; เมื่อเวลาผ่านไป ความคืบหน้าของคุณจะกลายเป็นวิดีโอไทม์แลปส์เอง
vi: Chụp một khung hình mỗi ngày; theo thời gian tiến trình của bạn sẽ tự biến thành một video timelapse.
zh_hans: 每天拍一张；随着时间推移， 你的变化会自然变成一段延时视频。
zh_hant: 每天拍一幀時間的進展； 自行變成縮時拍攝。

source: GÜNDÜR
ar: يومًا
de: TAGE
en: DAYS
es: DÍAS
fr: JOURS
hi: दिन
id: HARI
it: DAYS
ja: 日
ko: 일째
nl: DAGEN
pl: DNI
pt: DIAS
ru: ДНЕЙ
sv: DAGAR
th: วัน
vi: NGÀY
zh_hans: 天
zh_hant: 天數

source: Gündür sürüyor
ar: يومًا متواصلًا
de: Tage in Folge
en: Days running
es: Días seguidos
fr: Jours d'affilée
hi: दिनों से जारी
id: Hari berjalan
it: Giorni consecutivi
ja: 継続日数
ko: 일째 진행 중
nl: Aantal dagen actief
pl: Bieżące dni
pt: Dias seguidos
ru: Дней подряд
sv: Dagar som pågår
th: จำนวนวันที่ทำ
vi: Ngày đang diễn ra
zh_hans: 已坚持天数
zh_hant: 跑步天數

source: Günlük, gün aşırı ya da haftalık — zamanı gelince hatırlatırız
ar: يوميًا أو يومًا بعد يوم أو أسبوعيًا — نذكّرك في الوقت المناسب
de: Täglich, jeden zweiten Tag oder wöchentlich — wir erinnern dich rechtzeitig
en: Daily, every other day, or weekly — we remind you when it's time
es: Diario, cada dos días o semanal — te recordamos cuando toque
fr: Chaque jour, un jour sur deux ou chaque semaine — on te le rappelle au bon moment
hi: रोज़, एक दिन छोड़कर या हफ़्ते में — समय आने पर याद दिलाएँगे
id: Harian, setiap dua hari sekali, atau mingguan — kami akan mengingatkan Anda saat waktunya
it: Giornaliero, a giorni alterni o settimanale: ti ricordiamo quando è il momento
ja: 毎日・1日おき・毎週 — 時間になったらお知らせします
ko: 매일, 이틀에 한 번, 매주 — 때가 되면 알려드려요
nl: Dagelijks, om de dag, of wekelijks — we herinneren je wanneer het tijd is
pl: Codziennie, co drugi dzień lub co tydzień — przypomnimy Ci, kiedy nadejdzie czas
pt: Diário, dia sim dia não ou semanal — lembramos você na hora certa
ru: Каждый день, через день или раз в неделю — мы напомним вовремя
sv: Dagligen, varannan dag eller veckovis — vi påminner dig när det är dags
th: ทุกวัน สองวันครั้ง หรือทุกสัปดาห์ — เราจะแจ้งเตือนคุณเมื่อถึงเวลา
vi: Hàng ngày, cách ngày, hoặc hàng tuần — chúng tôi nhắc bạn khi đến thời gian
zh_hans: 每天、隔天或每周 — 到点我们会提醒你
zh_hant: 每天、隔天或每週 - 我們會在時間到時提醒您

source: Haftalık
ar: أسبوعيًا
de: Wöchentlich
en: Weekly
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
nl: Wekelijks
pl: Tygodniowo
pt: Semanal
ru: Еженедельно
sv: Veckovis
th: ทุกสัปดาห์
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

source: Hamilelik
ar: الحمل
de: Schwangerschaft
en: Pregnancy
es: Embarazo
fr: Grossesse
hi: गर्भावस्था
id: Kehamilan
it: Gravidanza
ja: マタニティ
ko: 임신
nl: Zwangerschap
pl: Ciąża
pt: Gravidez
ru: Беременность
sv: Graviditet
th: การตั้งครรภ์
vi: Mang thai
zh_hans: 孕期
zh_hant: 懷孕

source: Hangi özelliği eklemek isterdin?
ar: أي ميزة تريد إضافتها؟
de: Welche Funktion wünschst du dir?
en: Which feature would you like added?
es: ¿Qué función te gustaría añadir?
fr: Quelle fonctionnalité souhaitez-vous ?
hi: आप कौन सी सुविधा चाहेंगे?
id: Fitur mana yang ingin Anda tambahkan?
it: Quale funzionalità vorresti aggiungere?
ja: 追加したい機能は何ですか？
ko: 어떤 기능을 원하세요?
nl: Welke functie zou je toegevoegd willen zien?
pl: Którą funkcję chciałbyś dodać?
pt: Qual recurso você gostaria?
ru: Какую функцию вы хотите?
sv: Vilken funktion vill du lägga till?
th: คุณต้องการให้เพิ่มฟีเจอร์ใด?
vi: Bạn muốn thêm tính năng nào?
zh_hans: 你希望增加什么功能？
zh_hant: 您希望增加哪些功能？

source: Hangi projeye?
ar: إلى أي مشروع؟
de: In welches Projekt?
en: Which project?
es: ¿A qué proyecto?
fr: Dans quel projet ?
hi: किस प्रोजेक्ट में?
id: Proyek mana?
it: Quale progetto?
ja: どのプロジェクトに？
ko: 어느 프로젝트에?
nl: Welk project?
pl: Który projekt?
pt: Em qual projeto?
ru: В какой проект?
sv: Vilket projekt?
th: โครงการใด?
vi: Dự án nào?
zh_hans: 添加到哪个项目？
zh_hant: 哪個項目？

source: Hata
ar: خطأ
de: Fehler
en: Bug
es: Error
fr: Bug
hi: बग
id: Bug
it: Bug
ja: 不具合
ko: 버그
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Bugg
th: ข้อบกพร่อง
vi: Lỗi
zh_hans: 问题
zh_hant: 錯誤

source: Hata bildir, özellik veya iyileştirme öner
ar: أبلغ عن خطأ، أو اقترح ميزة أو تحسينًا
de: Fehler melden, Funktion oder Verbesserung vorschlagen
en: Report a bug, suggest a feature or improvement
es: Informa de un error, sugiere una función o mejora
fr: Signalez un bug, proposez une fonctionnalité ou une amélioration
hi: बग रिपोर्ट करें, सुविधा या सुधार सुझाएँ
id: Laporkan bug, sarankan fitur atau perbaikan
it: Segnala un bug, suggerisci una funzionalità o un miglioramento
ja: 不具合の報告、機能や改善の提案
ko: 버그 신고, 기능 또는 개선 제안
nl: Meld een fout, stel een functie of verbetering voor
pl: Zgłoś błąd, zasugeruj funkcję lub ulepszenie
pt: Reporte um erro, sugira um recurso ou melhoria
ru: Сообщите об ошибке, предложите функцию или улучшение
sv: Rapportera ett fel, föreslå en funktion eller förbättring
th: รายงานข้อผิดพลาด แนะนำฟีเจอร์ หรือการปรับปรุง
vi: Báo cáo lỗi, đề xuất tính năng hoặc cải tiến
zh_hans: 报告问题，建议功能或改进
zh_hant: 回報錯誤、提出功能或改進建議

source: Hatırlatıcı
ar: التذكيرات
de: Erinnerungen
en: Reminders
es: Recordatorios
fr: Rappels
hi: रिमाइंडर
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
nl: Herinneringen
pl: Przypomnienia
pt: Lembretes
ru: Напоминания
sv: Påminnelser
th: การแจ้งเตือน
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

source: Hayalet hizalama
ar: محاذاة الشبح
de: Geister-Ausrichtung
en: Ghost alignment
es: Alineación fantasma
fr: Alignement fantôme
hi: घोस्ट अलाइनमेंट
id: Penyesuaian hantu
it: Allineamento fantasma
ja: ゴースト位置合わせ
ko: 고스트 정렬
nl: Spookuitlijning
pl: Wyrównanie z duchem
pt: Alinhamento fantasma
ru: Призрачное выравнивание
sv: Spökjustering
th: การจัดวางผี
vi: Căn chỉnh ma
zh_hans: 幽灵对齐
zh_hant: 重影對齊

source: Hayalet hizalamayla özneyi hep aynı yerde tut.
ar: أبقِ هدفك في المكان نفسه دائمًا باستخدام المحاذاة الشبحية.
de: Halte dein Motiv mit der Geister-Ausrichtung immer an derselben Stelle.
en: Keep your subject in the same spot with ghost alignment.
es: Mantén el sujeto siempre en el mismo lugar con la alineación fantasma.
fr: Gardez votre sujet au même endroit grâce à l'alignement fantôme.
hi: घोस्ट अलाइनमेंट से सब्जेक्ट को हमेशा एक ही जगह रखें।
id: Jaga subjek Anda tetap di tempat yang sama dengan penyesuaian hantu.
it: Mantieni il soggetto nello stesso punto con l'allineamento fantasma.
ja: ゴーストアライメントで被写体をいつも同じ位置に。
ko: 고스트 정렬로 피사체를 항상 같은 위치에 유지하세요.
nl: Houd je onderwerp op dezelfde plek met spookuitlijning.
pl: Utrzymaj swój obiekt w tym samym miejscu dzięki wyrównaniu z duchem.
pt: Mantenha o assunto sempre no mesmo lugar com o alinhamento fantasma.
ru: Держите объект на одном месте с помощью призрачного выравнивания.
sv: Håll ditt motiv på samma plats med spökjustering.
th: เก็บวัตถุของคุณให้อยู่ในตำแหน่งเดียวกันด้วยการจัดวางผี
vi: Giữ chủ thể của bạn ở cùng một vị trí với căn chỉnh ma.
zh_hans: 使用幽灵对齐让主体始终保持在同一位置。
zh_hant: 透過重影對齊將主體保持在相同位置。

source: Hazır — kaydetmeyi unutma
ar: جاهز — لا تنسَ الحفظ
de: Fertig — vergiss nicht zu sichern
en: Ready — don't forget to save
es: Listo — no olvides guardarlo
fr: Prêts — pense à les enregistrer
hi: तैयार — सहेजना न भूलना
id: Siap — jangan lupa untuk menyimpan
it: Pronto: non dimenticare di salvare
ja: 完成 — 保存を忘れずに
ko: 완료 — 저장을 잊지 마세요
nl: Klaar — vergeet niet op te slaan
pl: Gotowe — nie zapomnij zapisać
pt: Pronto — não esqueça de salvar
ru: Готово — не забудь сохранить
sv: Redo — glöm inte att spara
th: พร้อม — อย่าลืมบันทึก
vi: Sẵn sàng — đừng quên lưu
zh_hans: 已就绪 — 别忘了存储
zh_hant: 準備好 — 不要忘記儲存

source: Hazır parçalar
ar: المقاطع الجاهزة
de: Vorgefertigte Titel
en: Built-in tracks
es: Pistas incluidas
fr: Pistes intégrées
hi: बिल्ट-इन ट्रैक
id: Jalur bawaan
it: Tracce integrate
ja: 内蔵トラック
ko: 기본 제공 트랙
nl: Ingebouwde tracks
pl: Wbudowane ścieżki
pt: Faixas incluídas
ru: Встроенные треки
sv: Inbyggda spår
th: แทร็กที่มีมาในตัว
vi: Các bản nhạc tích hợp
zh_hans: 内置曲目
zh_hant: 內建曲目

source: Henüz çekim yok
ar: لا توجد صور بعد
de: Noch keine Aufnahmen
en: No shots yet
es: Aún no hay capturas
fr: Aucune prise pour l'instant
hi: अभी कोई फ़ोटो नहीं
id: Belum ada bidikan
it: Ancora nessuno scatto
ja: まだ写真がありません
ko: 아직 사진이 없어요
nl: Nog geen opnames
pl: Brak ujęć
pt: Ainda não há capturas
ru: Пока нет снимков
sv: Inga tagningar än
th: ยังไม่มีช็อต
vi: Chưa có cảnh quay nào
zh_hans: 还没有照片
zh_hant: 尚未拍攝

source: Henüz kayıtlı timelapse yok
ar: لا يوجد تايم لابس محفوظ بعد
de: Noch keine gesicherten Zeitraffer
en: No saved timelapses yet
es: Aún no hay timelapses guardados
fr: Aucun timelapse enregistré
hi: अभी कोई सहेजा गया टाइमलैप्स नहीं
id: Belum ada timelapse yang disimpan
it: Ancora nessun timelapse salvato
ja: 保存済みのタイムラプスはまだありません
ko: 아직 저장된 타임랩스가 없어요
nl: Nog geen opgeslagen timelapses
pl: Brak zapisanych timelapsów
pt: Nenhum timelapse salvo ainda
ru: Пока нет сохранённых таймлапсов
sv: Inga sparade timelaps än
th: ยังไม่มีไทม์แลปส์ที่บันทึกไว้
vi: Chưa có timelapse nào được lưu
zh_hans: 还没有已存的延时视频
zh_hant: 尚未儲存延時攝影

source: Her gün
ar: كل يوم
de: Täglich
en: Daily
es: Cada día
fr: Chaque jour
hi: हर दिन
id: Harian
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Codziennie
pt: Todos os dias
ru: Каждый день
sv: Dagligen
th: รายวัน
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每日

source: Her gün aynı ışıkta çekersen geçişler daha pürüzsüz olur.
ar: صوّر في الإضاءة نفسها كل يوم لتحصل على انتقالات أكثر سلاسة.
de: Fotografiere täglich bei gleichem Licht für weichere Übergänge.
en: Shoot in the same light every day for smoother transitions.
es: Haz las fotos con la misma luz cada día para transiciones más suaves.
fr: Photographiez chaque jour sous la même lumière pour des transitions plus fluides.
hi: हर दिन एक जैसी रोशनी में शूट करें, ट्रांज़िशन और स्मूद होंगे।
id: Ambil gambar di cahaya yang sama setiap hari untuk transisi yang lebih halus.
it: Scatta con la stessa luce ogni giorno per transizioni più fluide.
ja: 毎日同じ光で撮ると、切り替わりがより滑らかに。
ko: 매일 같은 조명에서 촬영하면 전환이 더 부드러워집니다.
nl: Neem elke dag op in hetzelfde licht voor soepelere overgangen.
pl: Filmuj w tym samym świetle każdego dnia, aby uzyskać płynniejsze przejścia.
pt: Fotografe com a mesma luz todos os dias para transições mais suaves.
ru: Снимайте каждый день при одинаковом освещении — переходы будут плавнее.
sv: Fotografera i samma ljus varje dag för smidigare övergångar.
th: ถ่ายในแสงเดียวกันทุกวันเพื่อการเปลี่ยนแปลงที่ราบรื่นมากขึ้น
vi: Quay phim dưới cùng một ánh sáng mỗi ngày để chuyển cảnh mượt mà hơn.
zh_hans: 每天在相同光线下拍摄，过渡会更顺滑。
zh_hant: 每天在相同的光線下拍攝，以獲得更平滑的過渡。

source: Her gün, gün aşırı ya da haftalık — zamanı gelince hatırla
ar: يوميًا أو يومًا بعد يوم أو أسبوعيًا — سنذكّرك عندما يحين الموعد
de: Täglich, jeden zweiten Tag oder wöchentlich — werde rechtzeitig erinnert
en: Daily, every other day or weekly — get reminded when it's time
es: Diario, cada dos días o semanal — recibe un recordatorio a tiempo
fr: Chaque jour, un jour sur deux ou chaque semaine — sois rappelé au bon moment
hi: रोज़, हर दूसरे दिन या साप्ताहिक — समय आने पर रिमाइंडर पाएँ
id: Harian, setiap dua hari sekali, atau mingguan — dapatkan pengingat saat waktunya
it: Giornaliero, a giorni alterni o settimanalmente: ricevi un promemoria quando è il momento
ja: 毎日・隔日・毎週から選び、撮影のタイミングで通知
ko: 매일, 격일 또는 매주 — 촬영할 때가 되면 알려드려요
nl: Dagelijks, om de dag of wekelijks — krijg een herinnering wanneer het tijd is
pl: Codziennie, co drugi dzień lub co tydzień — otrzymuj przypomnienia, kiedy nadejdzie czas
pt: Todos os dias, em dias alternados ou semanalmente — receba um lembrete na hora certa
ru: Каждый день, через день или еженедельно — напоминание придёт вовремя
sv: Dagligen, varannan dag eller veckovis — få påminnelse när det är dags
th: รายวัน, วันเว้นวัน หรือรายสัปดาห์ — รับการแจ้งเตือนเมื่อถึงเวลา
vi: Hàng ngày, cách ngày hoặc hàng tuần — nhận nhắc nhở khi đến thời gian
zh_hans: 每天、隔天或每周——到时间时提醒你
zh_hant: 每日、每隔一天或每週 — 到了時間時收到提醒

source: Her kareyi elle hizala, döndür ve yakınlaştır
ar: حاذِ كل إطار يدويًا ودوّره وقرّبه
de: Richte jedes Bild von Hand aus, drehe und zoome es
en: Align, rotate and zoom every frame by hand
es: Alinea, gira y acerca cada fotograma a mano
fr: Alignez, faites pivoter et zoomez chaque image à la main
hi: हर फ्रेम को हाथ से संरेखित, घुमाएँ और ज़ूम करें
id: Ratakan, putar, dan perbesar setiap bingkai secara manual
it: Allinea, ruota e ingrandisci ogni fotogramma manualmente
ja: 各フレームを手動で位置合わせ・回転・ズーム
ko: 모든 프레임을 직접 정렬, 회전, 확대
nl: Lijn elke frame handmatig uit, roteer en zoom
pl: Wyrównaj, obróć i powiększ każdą klatkę ręcznie
pt: Alinhe, gire e amplie cada quadro manualmente
ru: Выравнивайте, вращайте и масштабируйте каждый кадр вручную
sv: Justera, rotera och zooma varje bildruta för hand
th: ปรับแนว, หมุน และซูมในแต่ละเฟรมด้วยมือ
vi: Căn chỉnh, xoay và phóng to từng khung hình bằng tay
zh_hans: 手动对齐、旋转和缩放每一帧
zh_hant: 手動對齊、旋轉和縮放每一幀

source: Hesabı sil
ar: حذف الحساب
de: Konto löschen
en: Delete account
es: Eliminar cuenta
fr: Supprimer le compte
hi: खाता हटाएं
id: Hapus akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nl: Account verwijderen
pl: Usuń konto
pt: Apagar conta
ru: Удалить аккаунт
sv: Radera konto
th: ลบบัญชี
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

source: Hesap
ar: الحساب
de: Konto
en: Account
es: Cuenta
fr: Compte
hi: खाता
id: Akun
it: Account
ja: アカウント
ko: 계정
nl: Account
pl: Konto
pt: Conta
ru: Учётная запись
sv: Konto
th: บัญชี
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

source: Hesap bilgilerin silinsin mi?
ar: هل تريد حذف بيانات حسابك؟
de: Kontodaten löschen?
en: Delete your account data?
es: ¿Eliminar los datos de tu cuenta?
fr: Supprimer les données de ton compte ?
hi: क्या खाते का डेटा हटाएं?
id: Hapus data akun Anda?
it: Eliminare i dati del tuo account?
ja: アカウント情報を削除しますか?
ko: 계정 정보를 삭제할까요?
nl: Wilt u uw accountgegevens verwijderen?
pl: Usunąć dane swojego konta?
pt: Apagar os dados da sua conta?
ru: Удалить данные аккаунта?
sv: Radera dina kontouppgifter?
th: ลบข้อมูลบัญชีของคุณหรือไม่?
vi: Xóa dữ liệu tài khoản của bạn?
zh_hans: 要删除账户信息吗?
zh_hant: 刪除您的帳號資料？

source: Hikaye Kartı (9:16)
ar: بطاقة القصة (9:16)
de: Story-Karte (9:16)
en: Story Card (9:16)
es: Tarjeta de historia (9:16)
fr: Carte story (9:16)
hi: स्टोरी कार्ड (9:16)
id: Kartu Cerita (9:16)
it: Story Card (9:16)
ja: ストーリーカード（9:16）
ko: 스토리 카드 (9:16)
nl: Verhaalkaart (9:16)
pl: Karta historii (9:16)
pt: Cartão de story (9:16)
ru: Карточка для сторис (9:16)
sv: Storykort (9:16)
th: การ์ดเรื่องราว (9:16)
vi: Thẻ câu chuyện (9:16)
zh_hans: 故事卡（9:16）
zh_hant: 故事卡 (9:16)

source: Hikayeni en iyi haliyle anlat
ar: احكِ قصتك بأفضل صورة
de: Erzähl deine Geschichte von ihrer besten Seite
en: Tell your story at its best
es: Cuenta tu historia en su mejor versión
fr: Raconte ton histoire sous son meilleur jour
hi: अपनी कहानी सबसे अच्छे रूप में कहें
id: Ceritakan kisahmu dengan terbaik
it: Racconta la tua storia al meglio
ja: あなたのストーリーを最高のかたちで
ko: 당신의 이야기를 가장 멋지게
nl: Vertel je verhaal op zijn best
pl: Opowiedz swoją historię w najlepszy sposób
pt: Conte sua história da melhor forma
ru: Расскажите свою историю в лучшем виде
sv: Berätta din historia på bästa sätt
th: บอกเล่าเรื่องราวของคุณให้ดีที่สุด
vi: Kể câu chuyện của bạn một cách tốt nhất
zh_hans: 以最好的方式讲述你的故事
zh_hant: 以最好的方式讲述您的故事

source: Hizalama
ar: المحاذاة
de: Ausrichtung
en: Alignment
es: Alineación
fr: Alignement
hi: अलाइनमेंट
id: Perataan
it: Allineamento
ja: 位置合わせ
ko: 정렬
nl: Uitlijning
pl: Wyrównanie
pt: Alinhamento
ru: Выравнивание
sv: Justering
th: การจัดแนว
vi: Căn chỉnh
zh_hans: 对齐
zh_hant: 对齐方式

source: Hizalamayı Ayarla
ar: ضبط المحاذاة
de: Ausrichtung anpassen
en: Adjust Alignment
es: Ajustar alineación
fr: Régler l'alignement
hi: अलाइनमेंट सेट करें
id: Sesuaikan Perataan
it: Regola allineamento
ja: 位置合わせを調整
ko: 정렬 조정
nl: Uitlijning aanpassen
pl: Dostosuj wyrównanie
pt: Ajustar alinhamento
ru: Настроить выравнивание
sv: Justera justering
th: ปรับการจัดแนว
vi: Điều chỉnh căn chỉnh
zh_hans: 调整对齐
zh_hant: 调整对齐方式

source: Hız
ar: السرعة
de: Geschwindigkeit
en: Speed
es: Velocidad
fr: Vitesse
hi: गति
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
nl: Snelheid
pl: Szybkość
pt: Velocidade
ru: Скорость
sv: Hastighet
th: ความเร็ว
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Hüzünlü
ar: حزين
de: Melancholisch
en: Melancholic
es: Melancólica
fr: Mélancolique
hi: उदास
id: Melankolis
it: Malinconico
ja: メランコリック
ko: 애잔함
nl: Melancholisch
pl: Melancholijny
pt: Melancólica
ru: Меланхоличная
sv: Melankolisk
th: เศร้าโศก
vi: U sầu
zh_hans: 伤感
zh_hant: 忧郁

source: İçe aktarılamadı
ar: تعذّر الاستيراد
de: Import fehlgeschlagen
en: Couldn't import
es: No se pudo importar
fr: Impossible d'importer
hi: आयात नहीं किया जा सका
id: Tidak dapat mengimpor
it: Impossibile importare
ja: 読み込めませんでした
ko: 가져올 수 없습니다
nl: Kon niet importeren
pl: Nie udało się zaimportować
pt: Não foi possível importar
ru: Не удалось импортировать
sv: Kunde inte importera
th: ไม่สามารถนำเข้าได้
vi: Không thể nhập
zh_hans: 无法导入
zh_hant: 无法导入

source: İçe Aktarıldı
ar: تم الاستيراد
de: Importiert
en: Imported
es: Importado
fr: Importé
hi: आयात हो गया
id: Diimpor
it: Importato
ja: 読み込み完了
ko: 가져옴
nl: Geïmporteerd
pl: Zaimportowano
pt: Importado
ru: Импортировано
sv: Importerad
th: นำเข้าเรียบร้อยแล้ว
vi: Đã nhập
zh_hans: 已导入
zh_hant: 已导入

source: İçe aktarılıyor… %%%lld
ar: جارٍ الاستيراد… %%%lld
de: Importiere… %%%lld
en: Importing… %%%lld
es: Importando… %%%lld
fr: Importation… %%%lld
hi: इंपोर्ट हो रहा है… %%%lld
id: Mengimpor… %%%lld
it: Importazione… %%%lld
ja: 読み込み中… %%%lld
ko: 가져오는 중… %%%lld
nl: Bezig met importeren… %%%lld
pl: Importowanie… %%%lld
pt: Importando… %%%lld
ru: Импорт… %%%lld
sv: Importerar… %%%lld
th: กำลังนำเข้า… %%%lld
vi: Đang nhập… %%%lld
zh_hans: 导入中… %%%lld
zh_hant: 正在導入... %%%lld

source: İçe aktarma başarısız: %@
ar: فشل الاستيراد: %@
de: Import fehlgeschlagen: %@
en: Import failed: %@
es: Falló la importación: %@
fr: Échec de l'importation : %@
hi: इंपोर्ट विफल: %@
id: Impor gagal: %@
it: Importazione non riuscita: %@
ja: 読み込みに失敗しました: %@
ko: 가져오기 실패: %@
nl: Importeren mislukt: %@
pl: Import nie powiódł się: %@
pt: Falha na importação: %@
ru: Импорт не удался: %@
sv: Importeringen misslyckades: %@
th: การนำเข้าล้มเหลว: %@
vi: Nhập khẩu thất bại: %@
zh_hans: 导入失败：%@
zh_hant: 導入失敗：%@

source: İçeri aktar
ar: استيراد
de: Importieren
en: Import
es: Importar
fr: Importer
hi: आयात करें
id: Impor
it: Importazione
ja: 読み込む
ko: 가져오기
nl: Importeren
pl: Import
pt: Importar
ru: Импортировать
sv: Importera
th: นำเข้า
vi: Nhập khẩu
zh_hans: 导入
zh_hant: 導入

source: iCloud Durumu
ar: حالة iCloud
de: iCloud-Status
en: iCloud Status
es: Estado de iCloud
fr: État iCloud
hi: iCloud स्थिति
id: Status iCloud
it: Stato iCloud
ja: iCloud の状態
ko: iCloud 상태
nl: iCloud-status
pl: Status iCloud
pt: Status do iCloud
ru: Статус iCloud
sv: iCloud-status
th: สถานะ iCloud
vi: Trạng thái iCloud
zh_hans: iCloud 状态
zh_hant: iCloud 狀態

source: iCloud hesabı
ar: حساب iCloud
de: iCloud-Konto
en: iCloud account
es: Cuenta de iCloud
fr: Compte iCloud
hi: iCloud खाता
id: Akun iCloud
it: Account iCloud
ja: iCloud アカウント
ko: iCloud 계정
nl: iCloud-account
pl: Konto iCloud
pt: Conta do iCloud
ru: Учётная запись iCloud
sv: iCloud-konto
th: บัญชี iCloud
vi: Tài khoản iCloud
zh_hans: iCloud 账户
zh_hant: iCloud 帳號
